<?php

$LANG = [];

$LANG['start'] = "کاربر گرامی خوش آمدید 🙏 

❗️این ربات برای سهولت کاربران جهت دسترسی به سایت ساخته شده است
iTLog.ir";
$LANG['blog'] = "❗️ لیست مطالب به شرح زیر است";
$LANG['not_page'] = "⚠️ صفحه مورد نظر وجود ندارد";
$LANG['about'] = '👥 درباره ما 

ما یک شرکت خفن هستیم که اینجا بعدا خودمون رو معرفی میکنیم 

🆔 @username';
$LANG['contact'] = "☎️ ارتباط با ما 

📞 02100000
📞 09900000
🆔 @iTLogin
🌐 iTLog.ir";

$LANG['BLOG'] = "📑 وبلاگ";
$LANG['ABOUT'] = "👥 درباره ما";
$LANG['CONTACT'] = "☎️ ارتباط با ما";
$LANG['BACK'] = "🔙 بازگشت";
$LANG['SHOW_MORE'] = '📄 مشاهده مطلب';
